
/* Class = "UILabel"; text = "Label"; ObjectID = "4sM-pV-AyZ"; */
"4sM-pV-AyZ.text" = "Label";

/* Class = "UILabel"; text = "About:"; ObjectID = "Cc6-aS-w9A"; */
"Cc6-aS-w9A.text" = "About:";

/* Class = "UILabel"; text = "Acknowledgements"; ObjectID = "Yev-ZB-Bg4"; */
"Yev-ZB-Bg4.text" = "Acknowledgements";

/* Class = "UILabel"; text = "Copywrite Company"; ObjectID = "e2L-ip-htA"; */
"e2L-ip-htA.text" = "Copywrite Company";

/* Class = "UINavigationItem"; title = "Title"; ObjectID = "k6s-vT-GgO"; */
"k6s-vT-GgO.title" = "Title";

/* Class = "UILabel"; text = "Product Description"; ObjectID = "qCi-WU-sT3"; */
"qCi-WU-sT3.text" = "Product Description";
